ent-ADTClothingUniformJumpsuitBlueshield = костюм офицера "Синего Щита"
    .desc = Военные штаны и белая рубашка с погонами Офицера "Синего Щита", уже очень скоро она будет окроплена кроваво-алой кровью врагов НТ, перепутавших его с охранником продуктового магазина 21-го века.

ent-ADTClothingUniformJumpsuitBlueshieldTurtleneck = водолазка офицера "Синего Щита"
    .desc = Белая удобная водолазка Офицера"Синего Щита" с пришитыми золотыми погонами и ярким именным бейджиком. К сожалению, если вы её наденете, это не будет значить, что вам дадут отпуск.
